Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/rajayhteistyon_kehittaminen.html.tmx
Source language: fin
Languages: sms

source: Rajayhteistyön kehittäminen
sms: Raajjõhttsažtuâj ooudâsviikkmõš

source: Saamelaiskäräjien sote-alan (2016-2019) kehittämisohjelmassa yhtenä tavoitteena on edistää raja-alueyhteistyötä saamenkielisten sosiaali- ja terveyspalvelujen saatavuuden parantamiseksi raja-alueen kunnissa.
sms: Sääʹmteeʹǧǧ soti-sueʹrj (2016-2019) ooudâsviikkâmprograamm õhttân täävtõssân lij oouʹdeed raajjvuʹvddõhttsažtuâj da ođđ teknologia ââʹnnmavälddmõõžž säʹmmlai dommvuuʹdest.

source: Norjassa olisi enemmän pohjoissaamenkielisiä ja kulttuurinmukaisia sosiaali- ja terveyspalveluita tarjolla kuin Suomessa.
sms: Ruõccjânnam da Taarrjânnam raajjkooʹddin lij tätt da vaalmâšvuõtt taʹrjjeed vueʹǩǩšõs sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzid Jeänõõǥǥ, Aanar da Uccjooǥǥ vuuʹd sääʹmǩiõllsaž kääzzkõõzzi puuʹtʼtem diõtt.

source: Rajayhteistyöllä pohjoissaamenkielisiä palveluita voitaisiin yhdistää sujuvammaksi hoito- ja palveluketjuksi peruspalveluista erikoissairaanhoidon palveluihin saakka.
sms: Raajjõhttsažtuâjain sääʹmǩiõllsaž kääzzkõõzzid vueiʹtet õhtteed šiõǥǥ håidd- da kääzzkõsräiddan vuâđđkääzzkõõzzin spesiaalkääzzkõõzzi räjja.

source: Saamelaiskäräjät on sote-alan kehittämisohjelmassaan (2016-2019) asettanut tavoitteeksi pyrkiä selvittämään kansallisella ja alueellisella tasolla rajayhteistyöesteiden purkumahdollisuudet sekä tätä kautta edistämään rajayhteistyötä.
sms: Sääʹmteʹǧǧ lij sotisueʹrj ooudâsviikkâmprograammstes (2016-2019) piijjâm täävtõssân põrggâd seʹlvted meerlaž da vooudlaž tääʹzzest raajjõhttsažtuâjjcõgldõõzzi puʹrǧǧeemvueiʹttemvuõđid di oouʹdeed raajjõhttsažtuâj da ođđ teknologia ââʹnnmavälddmõõžž säʹmmlai dommvuuʹdest.

source: Tavoitteena olisi poistaa rajaesteitä mm. byrokratiaa vähentämällä, lainsäädäntöä ja sopimuksia uudistamalla.
sms: Täävtõssân lij jaukkeed raajjcõgldõõzzid byrokratia ǩieʹppeeʹl di raajjâd õhttsažtuâjjsäiʹmmõõzz da riâššâd õhttsaž sääʹmǩiõllsaž škooultõshaʹŋǩǩõõzzid.

source: Tämä kaikki edellyttää, että kansalliset toimijat, kuten ministeriöt, Kela ja Valvira tukevat ja edistävät rajayhteistyötä.
sms: Tät puk ooudald, što meerlaž tuåimmjeei, mâʹte ministeria, Kela da Valvira tuärjjee da oouʹdee raajjõhttsažtuâj.

source: Rajat ylittävien palvelujen saatavuutta ja sujuvuutta voidaan kehittää mm. puitesopimuksella, jossa toisen valtion tuottamisvastuussa olevan toimijan kanssa määritellään mm palvelun sisältö ja toteutus, dokumentaatio, henkilötietojen käsittely ja luovuttaminen sekä tiedonvaihto viranomaisten välillä, päätöksenteko ja kanteluiden käsittely, potilasvahinkojen korvaus, asiakkaan muut oikeudet ja velvollisuudet, kustannusten korvaukset, sopimuksen voimassaolo, seuranta ja irtisanominen sekä erimielisyyksien ratkominen.
sms: Sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõđ oouʹdeem diõtt âlgg raajjvuʹvddõhttsažtuâj oudldõõzzid staanâd kääzzkõõzzi riâššmest di šiõttõsmuttsin da vaaldšmallaš tuåimmjummšest.

source: Valtiovarainministeriö asetti Suomen ja Norjan rajaseutuyhteistyötä koskevan selvityshankkeen ajalle 15.5.31.12.2019.
sms: Raajid râstldeei kääzzkõõzzi vuäǯǯamvuõđ da puârast jååttmõõžž vueiʹtet ooudâsviikkâd jm. raammsuåppmõõžžin, koʹst nuuʹbb riikk puuʹtʼtemvaʹsttõsvuõđâst åårrai tuåimmjeeʹjin meäʹrtõõlât jm. kääzzkõõzz siiskõõzz da čõõđtummuž, dokumentâsttmõõžž, persoonteâđai ǩiõttʼtõõllmõõžž, puõccipååʹmhi koʹrvvõõzz, äʹššneeʹǩǩ jeeʹres vuõiggâdvuõđid da õõlǥtemvuõđid, kuuli koʹrvvõõzzid, suåppmõõžž viõǥǥâståårrmõõžž, praavmõõžž da čåuʹddõõttmõõžž di jeeʹresmiõllsažvuõđi räʹtǩǩummuž.

source: Hankkeen tavoitteena on lisätä tietoa Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien asukkaiden ja viranomaisyhteistyön sekä erityisesti saamenkielisten palvelujen näkökulmasta.
sms: Riikkvaaʹriministeria piiji Lääʹddjânnam da Taarrjânnam raajjvuʹvddõhttsažtuâj kuõskki čiõlǥtemhaʹŋǩǩõõzz ääiǥas 15.5.-31.12.2019.

source: Uutisen asiasta voi lukea saamelaiskäräjien kotisivuilla ja lisätietoja hankkeesta löytyy valtiovarainministeriön sivuilta .
sms: Haʹŋǩǩõõzz täävtõssân lij lââʹzzted teâđ Jeänõõǥǥ, Aanar, Suäʹđjel da Uccjooǥǥ kooʹddi aazzji da veʹrǧǧneǩõhttsažtuâj di jeäʹrben sääʹmǩiõllsaž kääzzkõõzzi vueiʹnnemkuuʹlmest.

source: Rajaseutuyhteistyöhön liittyviä kehittämishakkeita on toteutettu aikaisemminkin.
sms: Ođđâz ääʹšš pirr vuäitt lookkâd Sääʹmteeʹǧǧ dommseeidain da lââʹssteâđ haʹŋǩǩõõzz pirr kaaunak riikkvaaʹriministeria seeidain .

source: Esimerkiksi Tenonlaakson sosiaali- ja terveyspalveluiden kehittämishankkeen (1.9.2010–31.10.2012) tavoitteena oli rajayhteistyön avulla parantaa sosiaali- ja terveyspalveluiden saatavuutta ja laatua painottaen saamelaisten palveluita.
sms: Raajjvuʹvddõhttsažtuõjju õhttneei ooudâsviikkâmhaʹŋǩǩõõzzid leät čõõđtam ääiʹjben še.

source: Hankkeen hallinnosta vastasi Utsjoen kunta.
sms: Ouddmiârkkân Teänvueʹm sosiaal- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmhaʹŋǩǩõõzz (1.9.2010–31.10.2012) täävtõssân leäi raajjõhttsažtuâj veäkka pueʹreed sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõđ da šlaaj teäʹddeeʹl säʹmmlai kääzzkõõzzid.

source: Hanke rakensi verkostoja yhteistyön perustaksi ja hankki tietoa naapurimaan palvelujärjestelmistä ja toimintatavoista.
sms: Haʹŋǩǩõõzz valdšmest vaʹsttii Uccjooǥǥ kåʹdd da mieʹldd ooudâsviikkâmtuâjj-jooukâst leäi Sääʹmteeʹǧǧ sosiaal- da tiõrvâsvuõttpiisar.

source: Hankkeessa mm. valmisteltiin sopimuksia ja selvitettiin niiden edellytyksiä, vahvistettiin olemassa olevia palveluita ja käynnistettiin uutta palvelutoimintaa.
sms: Haʹŋǩǩõs raaji säiʹmmõõzzid õhttsažtuâj vuâđđan da haʹŋǩǩii teâđ räʹjjlažjânnam kääzzkõsriâšldõõǥǥin da tuåimmjemnaaʹlin.
